<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | तलका भाषा लाइनहरू प्रमाणीकरणको क्रममा प्रयोग गरिन्छन् 
    | विभिन्न सन्देशहरू प्रयोगकर्तालाई देखाउन आवश्यक पर्छ।
    |
    */

    'failed' => 'यी प्रमाणपत्रहरू हाम्रो अभिलेखसँग मेल खाँदैनन्।',
    'password' => 'प्रदान गरिएको पासवर्ड गलत छ।',
    'throttle' => 'धेरै पटक लगइन प्रयास भयो। कृपया :seconds सेकेन्ड पछि फेरि प्रयास गर्नुहोस्।',

];
