<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines
    |--------------------------------------------------------------------------
    |
    | तलका भाषा लाइनहरू पासवर्ड पुनःसेट गर्ने क्रममा प्रयोग गरिन्छन्।
    | पासवर्ड ब्रोकरले असफल प्रयासका कारण देखाउने सन्देशहरू यहाँ परिभाषित छन्।
    |
    */

    'reset' => 'तपाईंको पासवर्ड पुनःसेट गरिएको छ।',
    'sent' => 'हामीले तपाईंको पासवर्ड पुनःसेट लिङ्क इमेलमार्फत पठाएका छौँ।',
    'throttled' => 'कृपया पुनः प्रयास गर्नु अघि पर्खनुहोस्।',
    'token' => 'यो पासवर्ड पुनःसेट टोकन मान्य छैन।',
    'user' => 'हामी यो इमेल ठेगानासँग प्रयोगकर्ता फेला पार्न सक्दैनौँ।',

];
